{
    "loai": [
        {
            "id": "2",
            "ten_loai": "Tiểu thuyết",
            "slug": "tieu-thuyet",
            "thu_tu": "2",
            "hinh": "images/product/category/1699345637-tieu-thuyet.webp",
            "an_hien": "1",
            "ngay": "2023-11-07 09:54:57"
        },
        {
            "id": "3",
            "ten_loai": "Khoa học",
            "slug": "khoa-hoc",
            "thu_tu": "3",
            "hinh": "images/product/category/1699345658-khoa-hoc.webp",
            "an_hien": "1",
            "ngay": "2023-11-07 09:54:57"
        },
        {
            "id": "4",
            "ten_loai": "Lịch sử",
            "slug": "lich-su",
            "thu_tu": "4",
            "hinh": null,
            "an_hien": "1",
            "ngay": "2023-11-07 09:54:57"
        },
        {
            "id": "5",
            "ten_loai": "Kinh doanh",
            "slug": "kinh-doanh",
            "thu_tu": "5",
            "hinh": null,
            "an_hien": "1",
            "ngay": "2023-11-07 09:54:57"
        },
        {
            "id": "7",
            "ten_loai": "Tâm lý",
            "slug": "tam-ly",
            "thu_tu": "7",
            "hinh": null,
            "an_hien": "1",
            "ngay": "2023-11-07 09:54:57"
        },
        {
            "id": "8",
            "ten_loai": "Thiếu nhi",
            "slug": "thieu-nhi",
            "thu_tu": "8",
            "hinh": null,
            "an_hien": "1",
            "ngay": "2023-11-07 09:54:57"
        },
        {
            "id": "9",
            "ten_loai": "Văn học",
            "slug": "van-hoc",
            "thu_tu": "9",
            "hinh": null,
            "an_hien": "1",
            "ngay": "2023-11-07 09:54:57"
        }
    ],
    "loai_bai_viet": [
        {
            "id": "1",
            "ten": "Đánh giá sách",
            "slug": "danh-gia-sach",
            "thu_tu": "1",
            "hinh": null,
            "an_hien": "1",
            "ngay": "2023-11-07 09:55:04"
        },
        {
            "id": "2",
            "ten": "Tin tức sách",
            "slug": "tin-tuc-sach",
            "thu_tu": "2",
            "hinh": null,
            "an_hien": "1",
            "ngay": "2023-11-07 09:55:04"
        },
        {
            "id": "3",
            "ten": "Lời khuyên đọc sách",
            "slug": "loi-khuyen-doc-sach",
            "thu_tu": "3",
            "hinh": null,
            "an_hien": "1",
            "ngay": "2023-11-07 09:55:04"
        }
    ],
    "san_pham": [
        {
            "id": "1",
            "ten_sp": "One Piece: Vương Quốc Hải Tặc",
            "slug": "one-piece-vuong-quoc-hai-tac",
            "sku": "BK034",
            "gia": "120000",
            "gia_km": "0",
            "hinh": "images/product/one-piece.jpg",
            "mo_ta": "\"One Piece\" của tác giả Eiichiro Oda là một trong những bộ manga nổi tiếng nhất thế giới. Câu chuyện xoay quanh cuộc phiêu lưu của Monkey D. Luffy và băng hải tặc của anh trong hành trình tìm kiếm kho báu vĩ đại mang tên One Piece. Với những tình huống hài hước, cảm động và hành động nghẹt thở, bộ truyện không chỉ thu hút người đọc trẻ tuổi mà còn cả những độc giả trưởng thành.",
            "luot_xem": "1500",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "8",
            "so_luong": "25"
        },
        {
            "id": "2",
            "ten_sp": "Nhà giả kim",
            "slug": "nha-gia-kim",
            "sku": "BK001",
            "gia": "120000",
            "gia_km": "100000",
            "hinh": "images/product/nha-gia-kim.jpg",
            "mo_ta": "Cuốn sách kể về hành trình tìm kiếm kho báu của chàng chăn cừu Santiago. Trên đường đi, cậu khám phá ra sự thật về chính mình và về cuộc sống. Những bài học về ước mơ, tình yêu và sự chấp nhận đều được lồng ghép trong câu chuyện thú vị này, mang đến cho người đọc những suy ngẫm sâu sắc.",
            "luot_xem": "1000",
            "hot": "0",
            "an_hien": "0",
            "ngay": "2023-11-07",
            "id_loai": "2",
            "so_luong": "50"
        },
        {
            "id": "3",
            "ten_sp": "Tuổi trẻ đáng giá bao nhiêu",
            "slug": "tuoi-tre-dang-gia-bao-nhieu",
            "sku": "BK003",
            "gia": "90000",
            "gia_km": "0",
            "hinh": "images/product/tuoi-tre-dang-gia-bao-nhieu.jpg",
            "mo_ta": "Cuốn sách giúp bạn nhìn nhận lại cuộc sống của tuổi trẻ, trân trọng và tận dụng thời gian quý báu để làm những điều ý nghĩa. Tác giả Lê Anh Dũng đã truyền tải những thông điệp mạnh mẽ về việc theo đuổi đam mê và dám sống hết mình, đồng thời khuyến khích bạn trẻ tự tin vào khả năng của chính mình.",
            "luot_xem": "1500",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "7",
            "so_luong": "20"
        },
        {
            "id": "4",
            "ten_sp": "Sapiens: Lược sử loài người",
            "slug": "sapiens-luoc-su-loai-nguoi",
            "sku": "BK004",
            "gia": "300000",
            "gia_km": "0",
            "hinh": "images/product/sapiens.jpg",
            "mo_ta": "Cuốn sách này là một hành trình xuyên suốt từ quá khứ đến hiện tại, đưa người đọc đi qua những giai đoạn quan trọng trong lịch sử loài người. Yuval Noah Harari khéo léo phân tích sự phát triển của con người từ những tộc người săn bắn hái lượm cho đến xã hội hiện đại, đồng thời thách thức những niềm tin và giá trị mà chúng ta luôn mặc định.",
            "luot_xem": "800",
            "hot": "0",
            "an_hien": "0",
            "ngay": "2023-11-07",
            "id_loai": "4",
            "so_luong": "15"
        },
        {
            "id": "5",
            "ten_sp": "Danh Tác Văn Học Việt Nam - Truyện Kiều",
            "slug": "truyen-kieu",
            "sku": "BK005",
            "gia": "75000",
            "gia_km": "0",
            "hinh": "images/product/truyen-kieu.jpg",
            "mo_ta": "Truyện Kiều (tên đầy đủ: \"Đoạn trường tân thanh\") là một kiệt tác của đại thi hào Nguyễn Du, viết vào thế kỷ 19. Tác phẩm gồm 3.254 câu thơ lục bát, kể về cuộc đời bi thảm của nàng Kiều, một cô gái xinh đẹp, tài năng nhưng gặp phải nhiều bất hạnh. Sau khi gia đình tan nát, Kiều phải hy sinh tình yêu để cứu cha mẹ và bị bán vào lầu xanh. Cuộc đời nàng trải qua nhiều đau khổ và bi kịch, nhưng vẫn thể hiện tấm lòng nhân ái và niềm hy vọng. \"Truyện Kiều\" không chỉ là một tác phẩm nghệ thuật mà còn phản ánh những bất công xã hội, trở thành biểu tượng của văn học Việt Nam.",
            "luot_xem": "1200",
            "hot": "0",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "9",
            "so_luong": "25"
        },
        {
            "id": "6",
            "ten_sp": "Harry Potter và viên đá phù thủy",
            "slug": "harry-potter-va-vien-da-phu-thuy",
            "sku": "BK006",
            "gia": "250000",
            "gia_km": "0",
            "hinh": "images/product/harry-potter.jpg",
            "mo_ta": "Cuốn sách đầu tiên trong loạt truyện Harry Potter của J.K. Rowling đưa người đọc vào thế giới kỳ diệu của phép thuật và những sinh vật huyền bí. Câu chuyện xoay quanh Harry Potter, một cậu bé phát hiện ra mình là một phù thủy và bắt đầu hành trình học hỏi và khám phá thế giới ma thuật tại Hogwarts.",
            "luot_xem": "3000",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "2",
            "so_luong": "40"
        },
        {
            "id": "7",
            "ten_sp": "Đắc nhân tâm",
            "slug": "dac-nhan-tam",
            "sku": "BK002",
            "gia": "150000",
            "gia_km": "120000",
            "hinh": "images/product/dac-nhan-tam.jpg",
            "mo_ta": "Một trong những cuốn sách nổi tiếng nhất về nghệ thuật giao tiếp và thuyết phục người khác, giúp bạn cải thiện mối quan hệ và đạt được thành công. Dale Carnegie chia sẻ những nguyên tắc cơ bản để tạo dựng niềm tin và sự thân thiện, giúp bạn dễ dàng kết nối với mọi người xung quanh.",
            "luot_xem": "2000",
            "hot": "0",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "5",
            "so_luong": "30"
        },
        {
            "id": "8",
            "ten_sp": "Hạt Giống Tâm Hồn",
            "slug": "hat-giong-tam-hon",
            "sku": "BK008",
            "gia": "120000",
            "gia_km": "0",
            "hinh": "images/product/hat-giong-tam-hon.jpg",
            "mo_ta": "Bộ sách này là tập hợp những câu chuyện truyền cảm hứng, khuyến khích người đọc nuôi dưỡng tâm hồn và phát triển bản thân. Mỗi câu chuyện đều chứa đựng những bài học quý giá về tình yêu, lòng kiên nhẫn và sự hy sinh.",
            "luot_xem": "800",
            "hot": "0",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "2",
            "so_luong": "28"
        },
        {
            "id": "9",
            "ten_sp": "Bí Mật Tư Duy Triệu Phú",
            "slug": "bi-mat-tu-duy-trieu-phu",
            "sku": "BK009",
            "gia": "180000",
            "gia_km": "0",
            "hinh": "images/product/bi-mat-tu-duy-trieu-phu.jpg",
            "mo_ta": "Cuốn sách của tác giả Harv Eker chia sẻ những nguyên tắc tư duy và thói quen giúp bạn trở thành triệu phú. Những kiến thức thực tế và chiến lược tài chính sẽ giúp bạn thay đổi cách nhìn nhận về tiền bạc và xây dựng sự giàu có.",
            "luot_xem": "700",
            "hot": "0",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "5",
            "so_luong": "20"
        },
        {
            "id": "10",
            "ten_sp": "Shin - Cậu Bé Bút Chì - Đặc Biệt - Tập 1",
            "slug": "shin-cau-be-but-chi-dac-biet-tap-1",
            "sku": "BK029",
            "gia": "100000",
            "gia_km": "0",
            "hinh": "images/product/shin-cau-be-but-chi-dac-biet-tap-1.jpg",
            "mo_ta": "Crayon Shin-chan, tác phẩm nổi tiếng của Yoshito Usui, giới thiệu tập đặc biệt này với 21 mẩu truyện ngắn hài hước được đăng trên nguyệt san Town Manga. Các chương có độ dài từ 4 đến 5 trang, mang đến những tiếng cười và bài học thú vị. Đặc biệt, cuốn sách được phát hành đồng thời với Nhật Bản, giúp độc giả Việt Nam không phải chờ đợi. Hy vọng bạn sẽ yêu thích tập đầu tiên này như những gì đã dành cho bộ truyện thường kỳ.",
            "luot_xem": "800",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "8",
            "so_luong": "60"
        },
        {
            "id": "11",
            "ten_sp": "Khó Dỗ Dành - Tập 1",
            "slug": "kho-do-danh-tap-1",
            "sku": "BK030",
            "gia": "120000",
            "gia_km": "0",
            "hinh": "images/product/kho-do-danh-tap-1.jpg",
            "mo_ta": "Ôn Dĩ Phàm và Tang Diên từng là bạn học và tình cờ gặp lại nhau trong một quán bar, trở thành bạn thuê trọ chung. Tang Diên, một người cộc cằn nhưng dịu dàng với Ôn Dĩ Phàm, đã yêu thầm cô suốt sáu năm. Ôn Dĩ Phàm, vì tổn thương trong quá khứ, không dám tin vào tình cảm của mình. Sau sáu năm, cô quyết tâm không bỏ lỡ cơ hội để bù đắp cho những tổn thương đã gây ra. Một câu chuyện tình đầy cảm xúc và những cơ hội thứ hai.",
            "luot_xem": "950",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "2",
            "so_luong": "40"
        },
        {
            "id": "12",
            "ten_sp": "Khó Dỗ Dành - Tập 2",
            "slug": "kho-do-danh-tap-2",
            "sku": "BK031",
            "gia": "120000",
            "gia_km": "0",
            "hinh": "images/product/kho-do-danh-tap-2.jpg",
            "mo_ta": "Ôn Dĩ Phàm và Tang Diên từng là bạn học và tình cờ gặp lại nhau trong một quán bar, trở thành bạn thuê trọ chung. Tang Diên, một người cộc cằn nhưng dịu dàng với Ôn Dĩ Phàm, đã yêu thầm cô suốt sáu năm. Ôn Dĩ Phàm, vì tổn thương trong quá khứ, không dám tin vào tình cảm của mình. Sau sáu năm, cô quyết tâm không bỏ lỡ cơ hội để bù đắp cho những tổn thương đã gây ra. Một câu chuyện tình đầy cảm xúc và những cơ hội thứ hai.",
            "luot_xem": "850",
            "hot": "0",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "2",
            "so_luong": "50"
        },
        {
            "id": "13",
            "ten_sp": "Những Người Khốn Khổ",
            "slug": "nhung-nguoi-khon-kho",
            "sku": "BK013",
            "gia": "250000",
            "gia_km": "0",
            "hinh": "images/product/nhung-nguoi-khon-kho.jpg",
            "mo_ta": "Cuốn tiểu thuyết nổi tiếng của Victor Hugo khắc họa cuộc sống khốn khó của những con người trong xã hội Pháp thế kỷ 19. Thông qua các nhân vật như Jean Valjean, Cosette, và Javert, tác phẩm truyền tải thông điệp về tình yêu, sự tha thứ và hy vọng.",
            "luot_xem": "1200",
            "hot": "0",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "1",
            "so_luong": "10"
        },
        {
            "id": "14",
            "ten_sp": "Cách Tư Duy Đúng",
            "slug": "cach-tu-duy-dung",
            "sku": "BK014",
            "gia": "190000",
            "gia_km": "0",
            "hinh": "images/product/cach-tu-duy-dung.jpg",
            "mo_ta": "Cuốn sách mang đến những nguyên tắc tư duy hiệu quả, giúp bạn phát triển bản thân và cải thiện khả năng ra quyết định. Tác giả John C. Maxwell chia sẻ những chiến lược và bài học từ kinh nghiệm của mình để giúp bạn thành công trong công việc và cuộc sống.",
            "luot_xem": "1100",
            "hot": "0",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "5",
            "so_luong": "17"
        },
        {
            "id": "15",
            "ten_sp": "Làm Chủ Tư Duy",
            "slug": "lam-chu-tu-duy",
            "sku": "BK015",
            "gia": "240000",
            "gia_km": "0",
            "hinh": "images/product/lam-chu-tu-duy.jpg",
            "mo_ta": "Cuốn sách này là hướng dẫn chi tiết về cách làm chủ tư duy của bản thân. Tác giả đã đưa ra những phương pháp và kỹ thuật giúp bạn nhận thức rõ ràng hơn về suy nghĩ, cảm xúc và hành động của mình, từ đó tạo ra những thay đổi tích cực trong cuộc sống.",
            "luot_xem": "900",
            "hot": "0",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "5",
            "so_luong": "12"
        },
        {
            "id": "16",
            "ten_sp": "Kimidori - Bắt Lấy Sắc Xanh",
            "slug": "kimidori-bat-lay-sac-xanh",
            "sku": "BK032",
            "gia": "150000",
            "gia_km": "0",
            "hinh": "images/product/kimidori-bat-lay-sac-xanh.jpg",
            "mo_ta": "“Cậu có thể chụp hình hồn ma giúp tôi không?” Shoma, một chàng trai yêu nhiếp ảnh, tình cờ gặp Uguhara Akira sau giờ học. Đối phương đang vẽ một người không có mặt, đôi mắt xanh lá mạ xinh đẹp ngấn lệ buồn. Không tài nào quên được cậu ấy, hôm sau Shoma quyết định tới lớp Akira và đề nghị cậu làm người mẫu ảnh cho mình. Dù bị từ chối thẳng thừng, Shoma không từ bỏ và tiếp tục thuyết phục. Cuối cùng, Akira đồng ý làm mẫu ảnh với một điều kiện, dẫn dắt họ vào một câu chuyện đầy cảm xúc và bí ẩn.",
            "luot_xem": "600",
            "hot": "0",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "2",
            "so_luong": "100"
        },
        {
            "id": "17",
            "ten_sp": "1984",
            "slug": "1984",
            "sku": "BK017",
            "gia": "220000",
            "gia_km": "0",
            "hinh": "images/product/1984.jpg",
            "mo_ta": "Tác phẩm kinh điển của George Orwell khám phá một xã hội dystopian nơi chính phủ giám sát mọi hành động và suy nghĩ của công dân. Qua câu chuyện về Winston Smith, người tìm kiếm sự tự do cá nhân, cuốn sách khiến độc giả suy ngẫm về quyền lực, sự kiểm soát và bản chất con người trong xã hội hiện đại.",
            "luot_xem": "1200",
            "hot": "0",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "1",
            "so_luong": "25"
        },
        {
            "id": "18",
            "ten_sp": "Người Đàn Ông Mang Tên Ove",
            "slug": "nguoi-dan-ong-mang-ten-ove",
            "sku": "BK033",
            "gia": "200000",
            "gia_km": "0",
            "hinh": "images/product/nguoi-dan-ong-mang-ten-ove.jpg",
            "mo_ta": "Người đàn ông mang tên Ove năm nay năm mươi chín tuổi. Ông là kiểu người hay chỉ thẳng mặt những kẻ mà ông không ưa như thể họ là bọn ăn trộm, và ngón trỏ của ông là cây đèn pin của cảnh sát. Ove tin rằng tất cả những người ở nơi ông sống đều kém cỏi, ngu dốt và không đáng làm hàng xóm của ông. Ove nguyên tắc, cứng nhắc, cấm cảu và cay nghiệt.\n\nNgười đàn ông mang tên Ove lên kế hoạch tự tử. Nhưng những nỗ lực của ông liên tiếp bị phá đám. Bắt đầu từ việc một buổi sáng, một cặp đôi trẻ trung hay chuyện với hai đứa con cũng hay chuyện không kém chuyển đến gần nhà Ove và vô tình lùi xe đâm sầm vào tường nhà ông. Rồi đến con mèo hoang nhếch nhác, tình bạn không ngờ… cuộc sống của ông già mang tên Ove thay đổi hoàn toàn.\n\nMang chất trào lộng duyên dáng kiểu Bắc Âu nhưng cũng tràn đầy tính nhân văn, cuốn sách trở thành một hiện tượng toàn cầu với gần 3 triệu bản in được bán ra và được dịch sang 40 ngôn ngữ. Bộ phim cùng tên chuyển thể từ cuốn tiểu thuyết đã được đề cử ở hạng mục phim nói tiếng nước ngoài hay nhất tại Oscar 2017.",
            "luot_xem": "800",
            "hot": "0",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "2",
            "so_luong": "100"
        },
        {
            "id": "19",
            "ten_sp": "Những Câu Chuyện Khoa Học Làm Thay Đổi Thế Giới",
            "slug": "nhung-cau-chuyen-khoa-hoc-lam-thay-doi-the-gioi",
            "sku": "BK034",
            "gia": "150000",
            "gia_km": "0",
            "hinh": "images/product/nhung-cau-chuyen-khoa-hoc-lam-thay-doi-the-gioi.jpg",
            "mo_ta": "Trong tâm trí trẻ thơ, chúng luôn tò mò về thế giới và mọi thứ xung quanh mình. Con trẻ rất năng động, hoạt bát, hiếu kỳ và háo hức với các câu hỏi “Vì sao” – “Khi nào” – “Từ bao giờ” – “Cái gì” – “Ở đâu” – “Như thế nào”… Và điều này luôn luôn khiến cho cả những người làm bố làm mẹ hay những bậc thầy cô giáo chúng ta đau đầu vì không biết chọn cách trả lời ngắn gọn như thế nào để con trẻ hiểu và giải đáp được phần nào sự tò mò của chúng.\n\nThế nên, việc tìm đọc đến các thể loại sách thiếu nhi khác nhau sẽ giúp con trẻ dễ hiểu và dễ nắm bắt vấn đề hơn bằng các ví dụ minh họa đơn giản, mô tả thực tế các kiến thức cơ bản bằng những câu chuyện thú vị và những điều kỳ thú trong cuộc sống.\n\nĐể đáp ứng điều này, cuốn sách “Những câu chuyện khoa học làm thay đổi thế giới” sẽ cùng bố mẹ giải đáp cho con những thắc mắc, cũng như tìm hiểu thêm về: những nhà khoa học thiên tài, những phát minh đóng góp cho sự phát triển nhân loại, tìm hiểu vũ trụ, cuộc sống…\n\nCuốn sách này sẽ có ích rất nhiều đối với các bạn nhỏ. Đặc biệt cuốn sách này sẽ giúp ích rất nhiều cho “Quá trình nắm bắt khoa học, phát huy năng lực sáng tạo”.\n\nCuốn sách là nguồn thông tin vô cùng bổ ích cho các bé và các bậc cha mẹ. Hãy cùng con đọc và tìm hiểu những thông tin trong sách này nhé, thay vì việc dùng điện thoại!!!",
            "luot_xem": "600",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "3",
            "so_luong": "150"
        },
        {
            "id": "20",
            "ten_sp": "Truyện tranh Doraemon và chú khủng long của Nobita",
            "slug": "truyen-tranh-doraemon-chu-khung-long",
            "sku": "BK020",
            "gia": "240000",
            "gia_km": "0",
            "hinh": "images/product/truyen-tranh-doraemon-chu-khung-long.jpg",
            "mo_ta": "Truyện tranh Doraemon và chú khủng long của Nobita là một trong những câu chuyện thú vị của bộ truyện nổi tiếng Doraemon. Câu chuyện xoay quanh cuộc phiêu lưu của Nobita khi cậu tình cờ tìm thấy một chú khủng long trong quá trình sử dụng các bảo bối của Doraemon. Qua những tình huống hài hước và hấp dẫn, câu chuyện không chỉ mang đến tiếng cười mà còn truyền tải thông điệp về tình bạn, sự dũng cảm và trách nhiệm.",
            "luot_xem": "1300",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "8",
            "so_luong": "18"
        },
        {
            "id": "21",
            "ten_sp": "Conan và mê cung trong thành phố cổ",
            "slug": "conan-me-cung-thanh-pho-co",
            "sku": "BK021",
            "gia": "150000",
            "gia_km": "0",
            "hinh": "images/product/conan-me-cung-thanh-pho-co.jpg",
            "mo_ta": "Conan và mê cung trong thành phố cổ là một phần của series Detective Conan, nơi thám tử nhí Conan Edogawa cùng bạn bè khám phá một thành phố cổ đầy bí ẩn. Họ tình cờ phát hiện một mê cung cổ, nơi chứa đựng nhiều câu đố và cạm bẫy nguy hiểm. Với trí thông minh và khả năng suy luận sắc bén, Conan phải giải quyết các bí ẩn và đối phó với kẻ phản diện để bảo vệ bạn bè và tìm ra sự thật.",
            "luot_xem": "800",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "8",
            "so_luong": "25"
        },
        {
            "id": "22",
            "ten_sp": "Sống Như Người Hạnh Phúc",
            "slug": "song-nhu-nguoi-hanh-phuc",
            "sku": "BK022",
            "gia": "190000",
            "gia_km": "0",
            "hinh": "images/product/song-nhu-nguoi-hanh-phuc.jpg",
            "mo_ta": "Cuốn sách của tác giả Dan Baker và Cameron Stauth khám phá những thói quen và nguyên tắc sống của những người hạnh phúc. Tác giả chia sẻ những câu chuyện thực tế và bài học quý giá giúp người đọc tạo dựng hạnh phúc và tìm thấy niềm vui trong cuộc sống hàng ngày.",
            "luot_xem": "1000",
            "hot": "0",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "1",
            "so_luong": "12"
        },
        {
            "id": "23",
            "ten_sp": "Tư Duy Ngược",
            "slug": "tu-duy-nguoc",
            "sku": "BK023",
            "gia": "210000",
            "gia_km": "0",
            "hinh": "images/product/tu-duy-nguoc.jpg",
            "mo_ta": "Cuốn sách \"Tư Duy Ngược\" của Ryan Holiday thường được xếp vào thể loại tâm lý học và kinh doanh. Nó cung cấp những cái nhìn sâu sắc về cách tư duy và ra quyết định, đồng thời áp dụng các nguyên tắc tâm lý để cải thiện khả năng giải quyết vấn đề và sáng tạo trong công việc và cuộc sống hàng ngày.",
            "luot_xem": "1150",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "7",
            "so_luong": "14"
        },
        {
            "id": "24",
            "ten_sp": "Cách Nghĩ Và Làm Giàu",
            "slug": "cach-nghi-va-lam-giau",
            "sku": "BK028",
            "gia": "270000",
            "gia_km": "0",
            "hinh": "images/product/cach-nghi-va-lam-giau.jpg",
            "mo_ta": "Cuốn sách nổi tiếng của Napoleon Hill là một tác phẩm kinh điển trong lĩnh vực phát triển bản thân và tài chính. Tác giả tổng hợp những bí quyết thành công từ hàng trăm người giàu có và nổi tiếng, từ đó đưa ra những nguyên tắc giúp người đọc xây dựng tư duy tích cực và đạt được mục tiêu tài chính của mình. Qua những câu chuyện truyền cảm hứng, cuốn sách hướng dẫn người đọc cách khai thác tiềm năng bên trong để tạo dựng sự giàu có.",
            "luot_xem": "1350",
            "hot": "0",
            "an_hien": "0",
            "ngay": "2023-11-07",
            "id_loai": "7",
            "so_luong": "25"
        },
        {
            "id": "25",
            "ten_sp": "Công Bằng Trên Đời Là Do Bạn Nỗ Lực Giành Lấy",
            "slug": "cong-bang-tren-doi-la-do-ban-no-luc-gianh-lay",
            "sku": "BK024",
            "gia": "200000",
            "gia_km": "0",
            "hinh": "images/product/cong-bang-tren-doi.jpg",
            "mo_ta": "Cuốn sách 'Công Bằng Trên Đời Là Do Bạn Nỗ Lực Giành Lấy' của tác giả Thái Hòa truyền tải thông điệp mạnh mẽ rằng mọi thứ trong cuộc sống đều cần nỗ lực để đạt được. Tác giả chia sẻ những câu chuyện và kinh nghiệm thực tế, khuyến khích độc giả phải tự tạo ra cơ hội và không ngừng phấn đấu để đạt được mục tiêu của mình.",
            "luot_xem": "900",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "1",
            "so_luong": "20"
        },
        {
            "id": "26",
            "ten_sp": "Nghĩ Giàu & Làm Giàu",
            "slug": "nghi-giau-lam-giau",
            "sku": "BK026",
            "gia": "200000",
            "gia_km": "0",
            "hinh": "images/product/nghi-giau-lam-giau.jpg",
            "mo_ta": "Think and Grow Rich - Nghĩ giàu và làm giàu là cuốn sách đầu tiên đưa ra triết lý thành đạt, cung cấp phương pháp tạo ra ý thức thành công. Cuốn sách không chỉ thay đổi những điều bạn nghĩ mà còn hướng dẫn bạn cách thực hiện khát vọng của mình. Với phiên bản cao cấp này, sách có thiết kế bìa cứng sang trọng, màu nâu đen, chữ vàng ánh kim dập nổi, mang đến cho bạn trải nghiệm đọc thú vị.",
            "luot_xem": "1500",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "5",
            "so_luong": "40"
        },
        {
            "id": "27",
            "ten_sp": "Thiên Tài Bên Trái, Kẻ Điên Bên Phải",
            "slug": "thien-tai-ben-trai-ke-dien-ben-phai",
            "sku": "BK027",
            "gia": "180000",
            "gia_km": "0",
            "hinh": "images/product/thien-tai-ben-trai-ke-dien-ben-phai.jpg",
            "mo_ta": "NẾU MỘT NGÀY ANH THẤY TÔI ĐIÊN, THỰC RA CHÍNH LÀ ANH ĐIÊN ĐẤY! Cuốn sách này dành cho những người điên rồ, những kẻ gây rối và những mảnh ghép không vừa vặn trong xã hội. Nó khám phá ranh giới mỏng manh giữa thiên tài và kẻ điên, kêu gọi bạn vượt qua nhận thức tẻ nhạt và sống cuộc đời khác biệt. Chỉ những người đủ điên mới có thể thay đổi thế giới. Chào mừng bạn đến với thế giới của những kẻ điên.",
            "luot_xem": "1100",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "5",
            "so_luong": "20"
        },
        {
            "id": "28",
            "ten_sp": "Doraemon - Tiểu Thuyết - Nobita Và Bản Giao Hưởng Địa Cầu",
            "slug": "doraemon-nobita-va-ban-giao-huong-dia-cau",
            "sku": "BK028",
            "gia": "120000",
            "gia_km": "0",
            "hinh": "images/product/doraemon-nobita-ban-giao-huong.jpg",
            "mo_ta": "Trong tiểu thuyết này, Nobita tập sáo chuẩn bị cho buổi hòa nhạc ở trường và bất ngờ gặp cô bé Micca có giọng hát tuyệt vời. Micca mời nhóm bạn đến Cung Điện Farre, nơi âm nhạc là năng lượng. Cung điện đang trong tình trạng ngủ đông vì cạn nhiên liệu, và Micca cần bậc thầy âm nhạc để hồi sinh nó. Với sự giúp đỡ của Doraemon và bảo bối âm nhạc, nhóm bạn sẽ cùng Micca thực hiện những bản giao hưởng đầy kỳ diệu.",
            "luot_xem": "950",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "8",
            "so_luong": "50"
        },
        {
            "id": "29",
            "ten_sp": "Người Thầy Vĩ Đại",
            "slug": "nguoi-thay-vi-dai",
            "sku": "BK035",
            "gia": "180000",
            "gia_km": "0",
            "hinh": "images/product/nguoi-thay-vi-dai.jpg",
            "mo_ta": "Cuốn sách hài hước của tác giả Hứa Thế Đạt kể về những tình huống dở khóc dở cười trong cuộc sống học đường. Nhân vật chính là một giáo viên trẻ đầy nhiệt huyết nhưng gặp phải vô vàn rắc rối từ học trò, đồng nghiệp và chính bản thân mình. Với những tình huống hài hước và thông điệp ý nghĩa về sự cống hiến trong nghề giáo, cuốn sách mang đến những tiếng cười sảng khoái cho độc giả.",
            "luot_xem": "950",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "36",
            "so_luong": "20"
        },
        {
            "id": "30",
            "ten_sp": "Ngôi Nhà Ma Ám",
            "slug": "ngoi-nha-ma-am",
            "sku": "BK037",
            "gia": "210000",
            "gia_km": "0",
            "hinh": "images/product/ngoi-nha-ma-am.jpg",
            "mo_ta": "Cuốn tiểu thuyết kinh dị của tác giả Shirley Jackson kể về một ngôi nhà ma ám có tên là Hill House. Câu chuyện xoay quanh những người tham gia vào một nghiên cứu tâm lý và những hiện tượng siêu nhiên xảy ra trong ngôi nhà. Với phong cách viết tinh tế và những tình tiết hồi hộp, cuốn sách đã trở thành một trong những tác phẩm kinh dị kinh điển của văn học Mỹ.",
            "luot_xem": "1100",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "38",
            "so_luong": "10"
        },
        {
            "id": "31",
            "ten_sp": "Thám Tử Lừng Danh Conan - Ngôi Sao 5 Cánh 1 Triệu Đô",
            "slug": "tham-tu-lung-danh-conan-ngoi-sao-5-canh-1-trieu-do",
            "sku": "BK025",
            "gia": "150000",
            "gia_km": "0",
            "hinh": "images/product/ngoi-sao-5-canh-1-trieu-do.jpg",
            "mo_ta": "Siêu đạo chích Kaito Kid thông báo sẽ đánh cắp thanh kiếm của phó cục trưởng Shinsengumi, đang được gia tộc Onoe cất giữ. Conan có mặt tại Hakodate để cổ vũ Hattori Heiji thi đấu kiếm đạo. Một án mạng xảy ra với hung khí là kiếm Nhật, dẫn đến một cuộc điều tra căng thẳng liên quan đến kho báu bí ẩn của gia tộc Onoe. Conan sẽ làm gì để giải quyết tình huống này?",
            "luot_xem": "1200",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "8",
            "so_luong": "30"
        },
        {
            "id": "32",
            "ten_sp": "Hỏi Đáp Khoa Học Vui: Nước Biết Trèo Tường Sao?",
            "slug": "hoi-dap-khoa-hoc-vui-nuoc-biet-treo-tuong-sao",
            "sku": "BK035",
            "gia": "120000",
            "gia_km": "0",
            "hinh": "images/product/hoi-dap-khoa-hoc-vui-nuoc-biet-treo-tuong-sao.jpg",
            "mo_ta": "Bộ sách Hỏi đáp khoa học vui dành cho các bạn nhỏ từ 7-14 tuổi, gồm 4 cuốn, cung cấp các kiến thức khoa học thú vị, thiết thực với cuộc sống hằng ngày từ góc nhìn và thắc mắc của chính các bạn nhỏ:\n\nHình thức triển khai dưới dạng câu chuyện, gắn với các tình huống sinh hoạt gần gũi.\n\nKhông chỉ là kiến thức, bộ sách còn kích thích khả năng tư duy, tự suy ngẫm các vấn đề, tự tìm tòi, khám phá, hình thành kỹ năng an toàn, tự bảo vệ bản thân cho trẻ.\n\nBộ sách Hỏi đáp khoa học vui sẽ mang đến cho các bạn nhỏ hành trình khám phá khoa học một cách lý thú, dễ hiểu, gần gũi giúp trẻ làm chủ kiến thức, phát triển tư duy. Sách có nội dung giáo dục thiết thực, hình ảnh minh hoạ gần gũi, đáng yêu, phù hợp với tâm lý của trẻ em và nguyện vọng của cha mẹ.\n\nCuốn sách Nước biết trèo tường sao? – 29 thí nghiệm khoa học cực dễ làm hướng dẫn các bạn nhỏ thực hành các thí nghiệm từ các nguyên vật liệu gần gũi như nước, không khí, giấy, nhựa, muối,.. Nội dung sách được chia thành hai phần:\n\n- Phần một: Tiến sĩ Why làm thí nghiệm, các bạn nhỏ đoán kết quả.\n\n- Phần hai: Các bạn nhỏ tự tay làm thí nghiệm và lý giải kết quả.\n\nCác thí nghiệm gắn với các tình huống thực tế của cuộc sống sinh hoạt hằng ngày nên rất thiết thực, hữu ích và thú vị với các bạn nhỏ.",
            "luot_xem": "500",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "3",
            "so_luong": "200"
        },
        {
            "id": "33",
            "ten_sp": "Science Encyclopedia",
            "slug": "science-encyclopedia",
            "sku": "BK036",
            "gia": "250000",
            "gia_km": "0",
            "hinh": "images/product/science-encyclopedia.jpg",
            "mo_ta": "MỘT CUỐN SÁCH TOÀN DIỆN VÀ CHUẨN XÁC DÀNH CHO NHỮNG BỘ ÓC ĐAM MÊ KHÁM PHÁ\n\n“Bách khoa thư về khoa học” như một tủ sách bách khoa tri thức cô đọng lại tất cả những gì mà trẻ cần biết về mọi chủ đề cốt lõi của khoa học với đồ họa trực quan và hơn 180 đường link QR cho trải nghiệm thị giác sống động.\n\n⭐️ Cung cấp khối lượng kiến thức toàn diện và chuẩn xác về 8 chủ đề từ cơ bản đến chuyên sâu thuộc lĩnh vực “Khoa học”, mang lại giá trị học tập và giá trị nghiên cứu dành cho mọi độ tuổi.\n\n⭐️ Hệ thống hình ảnh và đồ họa chân thực, sắc nét.\n\n⭐️ Kho tàng tham khảo giá trị từ hơn 180 liên kết QR được chọn lọc bởi đội ngũ chuyên gia Internet của Usborne.\n\n⭐️ Hơn 140 thí nghiệm đơn giản tại nhà và ngoài trời cho các bạn nhỏ tự quan sát, khám phá.\n\n⭐️ Hơn 25.000 thuật ngữ khoa học được giải thích rõ ràng, dễ hiểu.\n\n⭐️ Hệ thống tra cứu ưu việt với bảng thuật ngữ, chú giải, hướng dẫn tỉ mỉ. Bảng danh sách các danh nhân khoa học, các công trình nghiên cứu, các thuật ngữ chuyên ngành là tài liệu tham khảo và nghiên cứu hữu ích dành cho đối tượng nghiên cứu chuyên sâu.\n\n⭐️ Cuốn sách phù hợp với mọi lứa tuổi, không chỉ trẻ em mà người lớn nào có niềm đam mê và thích thú với khoa học thì đều nên sở hữu cuốn sách này.",
            "luot_xem": "300",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "3",
            "so_luong": "150"
        },
        {
            "id": "34",
            "ten_sp": "Lịch Sử Thế Giới",
            "slug": "lich-su-the-gioi",
            "sku": "BK037",
            "gia": "300000",
            "gia_km": "0",
            "hinh": "images/product/lich-su-the-gioi.jpg",
            "mo_ta": "Lịch sử thế giới hay còn gọi là lịch sử loài người, bắt đầu từ thời đại đồ đá cũ đến nay trong quá trình tiến hóa loài người. Đó là một hành trình lịch sử đem đến vĩ đại của loài người như hiện nay, rất đáng đọc và tìm hiểu.\n\nLịch sử thế giới là một tác phẩm biên soạn của hai tác giả Nguyễn Hiến Lê và Thiên Giang Trần Kim Bảng. Cuốn sách gần 600 trang được chắt lọc và trình bày theo một trình tự sắp xếp từ thời thượng cổ - trung cổ - thời cận đại - hiện đại. Nội dung bao gồm nhiều phần, mỗi phần nhiều chương, sau mỗi chương đều có tóm tắt để người đọc lĩnh hội dễ dàng.\n\nTrái đất đã có được hàng triệu năm rồi loài người mới xuất hiện. Sinh sau các loài khác, sức lại yếu, đời lại ngắn, mà nhờ có hai bàn tay, bộ óc và tiếng nói, tổ tiên ta đã kiên nhẫn chống với đói, lạnh, với bệnh tật, với mãnh thú để tồn tại và tiến tới. Những bước tiến đó mới đầu chậm lắm.\n\nTrong hàng trăm ngàn năm, chỉ mới biết gây và giữ lửa rồi đập đá làm những khí cụ thô sơ; sau mới biết mài đá làm những đồ vật tinh xảo hơn, biết trồng lúa, nuôi súc vật, cất nhà sàn, dệt gai bố, nặn đất sét, chế đồ đồng. Và lại biết dùng cả thì giờ rảnh ghi lại những cảnh đẹp đẽ hoặc hãi hùng bằng những nét vẽ, nét đục tinh xảo.\n\nNhư vậy, tám chín ngàn năm trước tổ tiên ta đã thoát khỏi cái đời cầm thú không chỉ lo ăn, lo uống mà muốn vươn lên một đời cao cả đẹp đẽ hơn. Qua thời sau, thời có sử, loài người tiếp tục tiến tới, nhiều khi bước những bước rất dài, có khi đứng yên hoặc lùi lại, nhưng lùi để rồi lại tiến, tiến hoài tới một chân trời xán lạn.\n\nBắt đầu từ giai đoạn “Bình minh hiện ở cận đông” loài người có chữ viết và bắt đầu truyền lại cho đời sau nên tiến rất mau mà lịch sử cũng nhiều tài liệu, đáng tin hơn. Cũng bắt đầu từ giai đoạn này Nguyễn Hiến Lê bàn về chi tiết các dấu mốc lịch sử và địa danh, sự ra đời của những nền văn minh làm thay đổi cả nhân loại. Sử không thể bàn trong đôi dòng, xin mời quý độc giả đọc, ngẫm và thu lượm những kiến thức về cho riêng mình.\n\nTừ khi có sử (khoảng 5.000 năm), loài người đã tiến nhanh biết bao. Tiến mạnh nhất là trong khoảng hai thế kỷ nay, từ hồi khoa học bắt đầu phát triển. Hai trăm năm so với dĩ vãng nửa triệu năm và tương lai hàng chục, hàng trăm triệu năm, thực chẳng đáng kể chi cả.\n\nNếu chỉ sống được nửa triệu năm nữa thôi, thì loài người sẽ tiến tới đâu, không ai có thể tưởng tượng nổi. Câu hỏi: “Chúng ta từ đâu tới” đã được các nhà bác học đáp một cách gần thỏa mãn. Câu hỏi: “Chúng ta sẽ đi tới đâu?” thì vẫn còn nguyên vẹn.",
            "luot_xem": "450",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "4",
            "so_luong": "200"
        },
        {
            "id": "35",
            "ten_sp": "Bài Giảng Lịch Sử An Nam",
            "slug": "bai-giang-lich-su-an-nam",
            "sku": "BK038",
            "gia": "250000",
            "gia_km": "0",
            "hinh": "images/product/bai-giang-lich-su-an-nam.jpg",
            "mo_ta": "MỘT TRONG NHỮNG CÔNG TRÌNH NGHIÊN CỨU ĐẦY GIÁ TRỊ VỀ LỊCH SỬ AN NAM!\n\nBài giảng lịch sử An Nam là công trình được Trương Vĩnh Ký tổng hợp và nghiên cứu từ nhiều nguồn tư liệu, viết về lịch sử Việt Nam xuyên suốt các thời kỳ, từ triều đại Hồng Bàng thị, trải qua một ngàn năm Bắc thuộc, cho đến thời kỳ đầu Pháp tiến vào Việt Nam. Tác phẩm này vốn được biên soạn nhằm mục đích giúp học trò của Trương Vĩnh Ký học ngoại ngữ thông qua lịch sử nước nhà, nên nội dung trong cuốn sách này hướng đến đại đa số người đọc phổ thông, khiến những câu chuyện lịch sử hiện lên một cách hết sức gần gũi, dễ hiểu.",
            "luot_xem": "320",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "4",
            "so_luong": "150"
        },
        {
            "id": "36",
            "ten_sp": "Danh Tác Văn Học Việt Nam - Đời Thừa",
            "slug": "doi-thua-danh-tac-van-hoc-viet-nam",
            "sku": "BK039",
            "gia": "150000",
            "gia_km": "0",
            "hinh": "images/product/doi-thua-danh-tac-van-hoc-viet-nam.jpg",
            "mo_ta": "Trong mảng sáng tác về đề tài tiểu tư sản của Nam Cao, truyện ngắn \"Đời Thừa\" có một vị trí đặc biệt. \"Đời Thừa\" đã ghi lại chân thật hình ảnh buồn thảm của người tri thức tiểu tư sản nghèo, nhà văn Nam Cao đã phác hoạ rõ nét hình ảnh vừa bi vừa hài của lớp người này trở nên đầy ám ảnh. Giá trị của \"Đời Thừa\" không chỉ ở chỗ đã miêu tả chân thật cuộc sống nghèo khổ, bế tắc của người trí thức tiểu tư sản nghèo, mà còn vạch ra cả những thói xấu của họ.",
            "luot_xem": "270",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "9",
            "so_luong": "200"
        },
        {
            "id": "37",
            "ten_sp": "Danh Tác Văn Học Việt Nam - Ngày Mới",
            "slug": "danh-tac-van-hoc-viet-nam-ngay-moi",
            "sku": "BK040",
            "gia": "120000",
            "gia_km": "0",
            "hinh": "images/product/danh-tac-van-hoc-viet-nam-ngay-moi.jpg",
            "mo_ta": "*Trích đoạn:\n\n\"Trường khẽ thở dài. Trong cái vui của lòng chàng, Trường muốn cho anh chị cũng được sung sướng. Chàng hiểu những nỗi đau đớn mà Dung đã phải chịu vì thái độ lãnh đạm của Xuân. Tuy vậy, giờ nghĩ đến anh, Trường không thấy bực tức như trước nữa. Sự thay đổi của Xuân gần đây, chàng đã đoán biết những duyên cớ. Có lẽ Xuân cũng đã có những hành vi và ý nghĩ của mình. Xuân, không có can đảm trở về với cuộc đời chàng có, với những vui và những buồn của sự sống hằng ngày.\"",
            "luot_xem": "150",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "9",
            "so_luong": "250"
        },
        {
            "id": "38",
            "ten_sp": "Danh Tác Văn Học Việt Nam - Tắt Đèn",
            "slug": "danh-tac-van-hoc-viet-nam-tat-den",
            "sku": "BK041",
            "gia": "150000",
            "gia_km": "0",
            "hinh": "images/product/danh-tac-van-hoc-viet-nam-tat-den.jpg",
            "mo_ta": "\"Theo tôi tiên tri, thì cuốn Tắt đèn còn phải sống lâu thọ hơn cả một số văn gia đương kim hôm nay. Chị Dậu, đích là tác giả Ngô Tất Tố hóa thân ra mà thôi. Chị Dậu là cái đốm sáng đặc biệt của Tắt đèn. Nếu ví toàn truyện Tắt đèn là một khóm cây thì chị Dậu là cả gốc cả ngọn cả cành, và chính chị Dậu đã nổi gió lên mà rung cho cả cái cây dạ hương Tắt đèn đó lên.\"  \n\n(Nguyễn Tuân)  \n\n\"Chị Dậu là nhân vật điển hình được người đọc yêu mến. Và người yêu mến chị hơn cả là Ngô Tất Tố. Giữa biết bao tệ nạn và cảnh đời bất công ngang trái ở nông thôn Việt Nam cũ, Ngô Tất Tố đã hết lòng bảo vệ một người phụ nữ là chị Dậu. Nhiều lần chị Dậu bị đẩy vào tình thế hiểm nghèo, rất có thể bị làm nhục nhưng Ngô Tất Tố đã bảo đảm cho chị Dậu được bảo đảm an toàn phẩm toàn vẹn, giữ trọn phẩm giá, không phải đau đớn. dằn vặt.\"  \n\n(Hà Minh Đức)",
            "luot_xem": "200",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "9",
            "so_luong": "300"
        },
        {
            "id": "39",
            "ten_sp": "Danh Tác Văn Học Việt Nam - Làm Đĩ",
            "slug": "danh-tac-van-hoc-viet-nam-lam-di",
            "sku": "BK042",
            "gia": "150000",
            "gia_km": "0",
            "hinh": "images/product/danh-tac-van-hoc-viet-nam-lam-di.jpg",
            "mo_ta": "Vũ Trọng Phụng sinh năm 1912 tại Hà Nội trong một gia đình nghèo. Chính quê nhà văn ở làng Hảo (tức Bần, Yên Nhân, huyện Mỹ Hào, tỉnh Hưng Yên).  \n\nVũ Trọng Phụng có truyện ngắn đăng trên nhiều tờ báo từ năm 1930. Tác phẩm của nhà văn hầu hết đăng báo trước khi in thành sách.  \n\n**Tác phẩm chính**: Không một tiếng vang (kịch, 1931), Cạm bẫy người (phóng sự, 1933), Dứt tình (tiểu thuyết, 1934), Kỹ nghệ lấy Tây (phóng sự, 1934), Giông tố (tiểu thuyết, 1936), Cơm thầy cơm cô (phóng sự, 1936), Vỡ đê (tiểu thuyết, 1936), Số đỏ (tiểu thuyết, 1936), Làm đĩ (tiểu thuyết, 1936), Lấy nhau vì tình (tiểu thuyết, 1937), Lục sì (phóng sự, 1937), Trúng số độc đắc (tiểu thuyết, 1938),... và nhiều truyện ngắn.  \n\nÔng mất ngày 13 tháng 10 năm 1939 vì bệnh lao.  \n\nLàm đĩ là một trong số những cuốn sách gây ra nhiều cuộc tranh luận trong hơn suốt nửa thế kỷ qua. Từ Nhất Linh, Thái Phỉ, Hoài Thanh trước đây đã có khá nhiều bài đăng trên các báo Tân văn, Tương lai, Ngày nay, Hà Nội báo... phê phán quan niệm văn chương của Vũ Trọng Phụng xung quanh tiểu thuyết Làm đĩ của ông; cho đến Hoàng Văn Hoan sau này, khi Vũ Trọng Phụng đã mất gần 25 năm, còn cố tình tìm mọi lời lẽ sặc mùi chính trị phê phán Làm đĩ là một cuốn sách dâm uế và có hại cho sự giáo hóa đạo đức và luân lý đối với thế hệ trẻ Việt Nam.",
            "luot_xem": "150",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "9",
            "so_luong": "250"
        },
        {
            "id": "40",
            "ten_sp": "Danh Tác Văn Học Việt Nam - Chí Phèo",
            "slug": "danh-tac-van-hoc-viet-nam-chi-phreo",
            "sku": "BK043",
            "gia": "120000",
            "gia_km": "0",
            "hinh": "images/product/danh-tac-van-hoc-viet-nam-chi-phreo.jpg",
            "mo_ta": "Chí Phèo - Với những tình tiết hấp dẫn, Nam Cao đã đưa người đọc tái hiện bức tranh chân thực về nông thôn Việt Nam trước 1945, nơi người dân phải đối mặt với cảnh nghèo đói, xơ xác và con đường phá sản, bần cùng thê thảm. Người nông dân bị đẩy vào con đường tha hóa, lưu manh hóa.  \n\nNam Cao không hề bôi nhọ người nông dân, trái lại, nhà văn đi sâu vào nội tâm nhân vật để khẳng định nhân phẩm và bản chất lương thiện ngay cả khi họ bị vùi dập, cướp đi nhân hình, nhân tính. Ông cũng kết án đanh thép cái xã hội tàn bạo đó trước 1945.  \n\nNhững sáng tác của Nam Cao không chỉ có giá trị hiện thực sâu sắc mà còn đi sâu vào nội tâm nhân vật, để lại những cảm xúc sâu lắng trong lòng người đọc.",
            "luot_xem": "200",
            "hot": "1",
            "an_hien": "1",
            "ngay": "2023-11-07",
            "id_loai": "9",
            "so_luong": "300"
        }
    ],
    "binh_luan": [
        {
            "id": "1",
            "noi_dung": "Cuốn sách 'Kẻ Thù' của tác giả Phan Việt thực sự là một tác phẩm gây cấn và hấp dẫn! Tác giả đã khéo léo xây dựng những tình huống kịch tính, khiến mình không thể rời mắt khỏi trang sách. Nếu bạn là fan của thể loại tâm lý thì đừng bỏ lỡ nhé!",
            "an_hien": "1",
            "ngay": "2023-11-07 09:54:57",
            "id_sp": "1",
            "ho_ten": "Nguyễn Văn A",
            "email": "nguyenvana@gmail.com"
        },
        {
            "id": "2",
            "noi_dung": "'Tâm Hồn Cao Thượng' của tác giả Nguyễn Nhật Ánh là một cuốn sách mang đậm tính nhân văn. Mình đã khóc khi đọc những câu chuyện trong đó, rất cảm động và ý nghĩa. Đọc xong, mình cảm thấy yêu cuộc sống hơn!",
            "an_hien": "1",
            "ngay": "2023-11-07 09:54:57",
            "id_sp": "2",
            "ho_ten": "Trần Thị B",
            "email": "tranb@gmail.com"
        },
        {
            "id": "3",
            "noi_dung": "'Ma Cà Rồng Và Những Bí Mật Cổ Xưa' là một cuốn tiểu thuyết kỳ ảo rất thú vị! Những nhân vật được phát triển tốt, cốt truyện hồi hộp và lôi cuốn. Không thể tin được rằng nó lại sâu sắc đến vậy!",
            "an_hien": "1",
            "ngay": "2023-11-07 09:54:57",
            "id_sp": "3",
            "ho_ten": "Lê Minh C",
            "email": "leminhc@gmail.com"
        },
        {
            "id": "4",
            "noi_dung": "Mình không thích cuốn sách 'Hạt Giống Tâm Hồn'. Những câu chuyện trong sách có phần cliché và lặp đi lặp lại, khiến cho mình cảm thấy không có sự mới mẻ hay sáng tạo nào. Mặc dù có ý nghĩa tích cực, nhưng cách thể hiện không đủ sức hấp dẫn để giữ chân độc giả. Thực sự mình đã kỳ vọng nhiều hơn từ tác phẩm này.",
            "an_hien": "1",
            "ngay": "2023-11-13 12:43:16",
            "id_sp": "4",
            "ho_ten": "Nguyễn Văn D",
            "email": "nguyenvand@gmail.com"
        },
        {
            "id": "5",
            "noi_dung": "Cuốn sách 'Doraemon và chú khủng long của Nobita' thật sự rất thú vị và đầy ý nghĩa! Câu chuyện không chỉ mang đến những tình huống hài hước, mà còn chứa đựng những bài học quý giá về tình bạn, gia đình và lòng dũng cảm. Những cuộc phiêu lưu của Nobita cùng Doraemon và chú khủng long khiến người đọc cảm thấy gần gũi và quen thuộc. Đây là một tác phẩm tuyệt vời cho cả trẻ em và người lớn, giúp mọi người tìm thấy niềm vui và sự hồn nhiên trong cuộc sống.",
            "an_hien": "1",
            "ngay": "2023-11-24 23:24:30",
            "id_sp": "5",
            "ho_ten": "Nguyễn Thị E",
            "email": "nguyenthi.e@gmail.com"
        },
        {
            "id": "6",
            "noi_dung": "'Đắc Nhân Tâm' thực sự là một tác phẩm tuyệt vời! Những nguyên tắc giao tiếp và ứng xử trong sách không chỉ giúp mình cải thiện mối quan hệ cá nhân mà còn áp dụng được trong công việc. Cách diễn đạt rõ ràng, dễ hiểu và đầy thực tiễn. Đây là một cuốn sách đáng đọc lại nhiều lần để thấm nhuần những bài học quý giá.",
            "an_hien": "1",
            "ngay": "2023-11-30 13:38:52",
            "id_sp": "6",
            "ho_ten": "Nguyễn Văn F",
            "email": "nguyenvanf@gmail.com"
        },
        {
            "id": "7",
            "noi_dung": "Cuốn 'Làm đĩ' của Vũ Trọng Phụng thực sự là một tác phẩm gây tranh cãi nhưng đầy sức hút! Tác phẩm không chỉ đơn thuần miêu tả cuộc sống của những người phụ nữ trong xã hội cũ mà còn phơi bày những bất công và tệ nạn của thời đại. Ngòi bút sắc sảo của Vũ Trọng Phụng đã khắc họa chân thực nỗi khổ của nhân vật chính, khiến người đọc không khỏi xót xa. Đây là một cuốn sách đáng đọc, dù có thể gây khó chịu cho một số người, nhưng nó lại mang đến cái nhìn sâu sắc về con người và xã hội.",
            "an_hien": "1",
            "ngay": "2023-11-30 13:44:29",
            "id_sp": "7",
            "ho_ten": "Lê Văn Giàu",
            "email": "levang@gmail.com"
        },
        {
            "id": "8",
            "noi_dung": "Cuốn sách 'Sát Thủ Tử Thần' thật sự rất hấp dẫn! Mình đã không thể đặt xuống khi đọc. Các tình tiết được xây dựng rất chặt chẽ và gây cấn, khiến mình hồi hộp từng trang một!",
            "an_hien": "1",
            "ngay": "2023-11-10 09:54:57",
            "id_sp": "8",
            "ho_ten": "Nguyễn Thái H",
            "email": "nguyenthaih@gmail.com"
        },
        {
            "id": "9",
            "noi_dung": "Mình rất thích 'Nhà Giả Kim' của Paulo Coelho. Cuốn sách mang lại nhiều triết lý sâu sắc về cuộc sống và hành trình tìm kiếm bản thân. Một tác phẩm không thể bỏ lỡ!",
            "an_hien": "1",
            "ngay": "2023-11-10 09:54:57",
            "id_sp": "9",
            "ho_ten": "Trần Minh J",
            "email": "tranminhj@gmail.com"
        },
        {
            "id": "10",
            "noi_dung": "Mình đọc cuốn 'Bên Rặng Lúa Mạch' và thật sự cảm động! Những hình ảnh về tình bạn, tình yêu và tuổi trẻ được viết rất chân thực. Nó khiến mình nhớ lại những kỷ niệm đẹp.",
            "an_hien": "1",
            "ngay": "2023-11-10 09:54:57",
            "id_sp": "10",
            "ho_ten": "Lê Thị K",
            "email": "lethik@gmail.com"
        },
        {
            "id": "11",
            "noi_dung": "Mình không thích 'Bí Mật Của Tình Yêu'. Câu chuyện có phần đơn điệu và không thu hút lắm. Mình cảm thấy nó không có chiều sâu như mình mong đợi.",
            "an_hien": "1",
            "ngay": "2023-11-10 09:54:57",
            "id_sp": "11",
            "ho_ten": "Nguyễn Văn L",
            "email": "nguyenvanl@gmail.com"
        },
        {
            "id": "12",
            "noi_dung": "'Trên Đường Băng' là một cuốn sách thú vị! Nó không chỉ nói về thời trang mà còn về hành trình tự tìm kiếm bản thân. Rất nhiều cảm hứng từ tác phẩm này!",
            "an_hien": "1",
            "ngay": "2023-11-10 09:54:57",
            "id_sp": "12",
            "ho_ten": "Nguyễn Văn M",
            "email": "nguyenvanm@gmail.com"
        },
        {
            "id": "13",
            "noi_dung": "Mình đã mua 'Cô Gái Đến Từ Hôm Qua' và thấy rất thích! Tác phẩm này gợi nhớ lại những kỷ niệm thời học sinh thật đẹp và trong sáng.",
            "an_hien": "1",
            "ngay": "2023-11-10 09:54:57",
            "id_sp": "13",
            "ho_ten": "Trần Văn N",
            "email": "tranvan@gmail.com"
        },
        {
            "id": "14",
            "noi_dung": "'Những Đứa Trẻ Thông Minh' đã mở ra cho mình một góc nhìn mới về giáo dục và cách mà trẻ em học hỏi. Rất đáng đọc cho các bậc phụ huynh!",
            "an_hien": "1",
            "ngay": "2023-11-10 09:54:57",
            "id_sp": "14",
            "ho_ten": "Nguyễn Thị O",
            "email": "nguyenthi.o@gmail.com"
        },
        {
            "id": "15",
            "noi_dung": "Mình không ấn tượng lắm với 'Cuộc Đời Bất Ngờ'. Các tình tiết khá dễ đoán và không có nhiều bất ngờ. Có lẽ mình mong đợi nhiều hơn từ tác phẩm này.",
            "an_hien": "1",
            "ngay": "2023-11-10 09:54:57",
            "id_sp": "15",
            "ho_ten": "Lê Minh P",
            "email": "leminhp@gmail.com"
        },
        {
            "id": "16",
            "noi_dung": "Cuốn 'Chúng Ta Đều Là Bố Mẹ' rất hữu ích! Nó cung cấp nhiều thông tin bổ ích và kinh nghiệm thực tế cho các bậc phụ huynh. Mình đã học được rất nhiều từ đó!",
            "an_hien": "1",
            "ngay": "2023-11-10 09:54:57",
            "id_sp": "16",
            "ho_ten": "Nguyễn Thị Q",
            "email": "nguyenthioq@gmail.com"
        },
        {
            "id": "17",
            "noi_dung": "'Mật Mã Da Vinci' là một cuốn sách tuyệt vời! Mình rất thích các yếu tố bí ẩn và điều tra trong cốt truyện. Một cuốn sách đáng để đọc cho những ai yêu thích thể loại này!",
            "an_hien": "1",
            "ngay": "2023-11-10 09:54:57",
            "id_sp": "17",
            "ho_ten": "Trần Minh R",
            "email": "tranminhr@gmail.com"
        },
        {
            "id": "18",
            "noi_dung": "'Cảm Ơn Bố Mẹ' thật sự là một tác phẩm ý nghĩa. Nó giúp mình nhận ra giá trị của gia đình và tình yêu thương. Rất cảm động và đáng để suy ngẫm!",
            "an_hien": "1",
            "ngay": "2023-11-10 09:54:57",
            "id_sp": "18",
            "ho_ten": "Lê Văn S",
            "email": "levans@gmail.com"
        },
        {
            "id": "19",
            "noi_dung": "Mình không thích lắm 'Thời Đại Này'. Có vẻ như nó thiếu sự mới mẻ và sáng tạo. Mình đã hy vọng nhiều hơn từ cuốn sách này.",
            "an_hien": "1",
            "ngay": "2023-11-10 09:54:57",
            "id_sp": "19",
            "ho_ten": "Nguyễn Thị T",
            "email": "nguyenthit@gmail.com"
        },
        {
            "id": "20",
            "noi_dung": "Cuốn 'Tình Yêu Vô Hạn' rất cảm động! Nó mang lại những cảm xúc chân thật và sâu sắc về tình yêu. Mình đã rơi nước mắt khi đọc!",
            "an_hien": "1",
            "ngay": "2023-11-10 09:54:57",
            "id_sp": "20",
            "ho_ten": "Trần Văn U",
            "email": "tranvanu@gmail.com"
        }
    ],
    "bai_viet": [
        {
            "id": "1",
            "tieu_de": "Hướng dẫn chọn sách hay: Khám phá thế giới qua từng trang sách",
            "slug": "huong-dan-chon-sach-hay.html",
            "mo_ta": "Chọn sách hay không chỉ giúp bạn giải trí mà còn mở ra cánh cửa cho những tri thức mới. Bài viết này sẽ giúp bạn tìm ra cuốn sách phù hợp với sở thích và nhu cầu của bản thân.",
            "noi_dung": "<p>Để chọn được một cuốn sách hay, bạn nên xác định rõ sở thích của mình. Tham khảo ý kiến từ bạn bè, tìm kiếm các đánh giá trên các trang web sách uy tín và chú ý đến nội dung, tác giả cũng như thể loại. Việc đọc thử vài trang đầu tiên sẽ giúp bạn có cái nhìn tổng quan và quyết định có nên mua cuốn sách đó hay không.</p>",
            "an_hien": "1",
            "hinh": "images/blog/huong-dan-chon-sach-hay.jpg",
            "luot_xem": "500",
            "hot": "1",
            "ngay": "2023-11-01",
            "id_loai": "1"
        },
        {
            "id": "2",
            "tieu_de": "Top 10 sách kinh điển không thể bỏ lỡ",
            "slug": "top-10-sach-kinh-dien-nen-doc.html",
            "mo_ta": "Khám phá những cuốn sách kinh điển mang giá trị lâu dài, chắc chắn sẽ làm phong phú thêm đời sống tâm hồn của bạn.",
            "noi_dung": "<p>1. \"Đi tìm lẽ sống\" - Viktor Frankl <br/> 2. \"Đông Tây gặp nhau\" - Nguyễn Đông Thức <br/> 3. \"Giết con chim nhại\" - Harper Lee <br/> 4. \"1984\" - George Orwell <br/> 5. \"Moby Dick\" - Herman Melville <br/> 6. \"Anna Karenina\" - Leo Tolstoy <br/> 7. \"Cuốn theo chiều gió\" - Margaret Mitchell <br/> 8. \"Lão Hạc\" - Nam Cao <br/> 9. \"Sống trong thời đại giết chóc\" - Richard Wright <br/> 10. \"Bố Già\" - Mario Puzo</p>",
            "an_hien": "1",
            "hinh": "images/blog/top-10-sach-kinh-dien-nen-doc.jpg",
            "luot_xem": "300",
            "hot": "1",
            "ngay": "2023-11-02",
            "id_loai": "1"
        },
        {
            "id": "3",
            "tieu_de": "Cách bảo quản sách để giữ gìn vẻ đẹp lâu dài",
            "slug": "cach-bao-quan-sach.html",
            "mo_ta": "Hướng dẫn bảo quản sách đúng cách giúp sách bền hơn và luôn trong tình trạng tốt nhất.",
            "noi_dung": "<p>Để bảo quản sách, bạn nên đặt sách ở nơi khô ráo, thoáng mát và tránh ánh nắng trực tiếp. Sử dụng bìa sách để bảo vệ sách khỏi bụi bẩn và ẩm mốc. Tránh mở sách quá mạnh để không làm gãy gáy sách. Một chút chăm sóc sẽ giúp cuốn sách của bạn sống lâu và đẹp mãi.</p>",
            "an_hien": "1",
            "hinh": "images/blog/cach-bao-quan-sach.jpg",
            "luot_xem": "250",
            "hot": "1",
            "ngay": "2023-11-03",
            "id_loai": "1"
        },
        {
            "id": "4",
            "tieu_de": "5 cuốn sách truyền cảm hứng phát triển bản thân",
            "slug": "5-cuon-sach-ve-phat-trien-ban-than.html",
            "mo_ta": "Những cuốn sách này không chỉ giúp bạn cải thiện kỹ năng sống mà còn truyền cảm hứng cho bạn trong cuộc sống hàng ngày.",
            "noi_dung": "<p>1. \"Người bán hàng vĩ đại nhất thế giới\" - Og Mandino <br/> 2. \"Đắc Nhân Tâm\" - Dale Carnegie <br/> 3. \"7 thói quen của người thành đạt\" - Stephen R. Covey <br/> 4. \"Suy nghĩ và làm giàu\" - Napoleon Hill <br/> 5. \"Dám nghĩ lớn\" - David J. Schwartz</p>",
            "an_hien": "1",
            "hinh": "images/blog/5-cuon-sach-ve-phat-trien-ban-than.jpg",
            "luot_xem": "400",
            "hot": "1",
            "ngay": "2023-11-04",
            "id_loai": "1"
        },
        {
            "id": "5",
            "tieu_de": "Top sách thiếu nhi hay nhất: Khơi dậy trí tưởng tượng",
            "slug": "top-sach-thieu-nhi-hay-nhat.html",
            "mo_ta": "Khám phá những cuốn sách thiếu nhi hấp dẫn, giúp trẻ phát triển tư duy và trí tưởng tượng phong phú.",
            "noi_dung": "<p>1. \"Harry Potter và hòn đá phù thủy\" - J.K. Rowling <br/> 2. \"Cậu bé chớp đèn\" - Nguyễn Nhật Ánh <br/> 3. \"Chú mèo dại\" - Tô Hoài <br/> 4. \"Dế mèn phiêu lưu ký\" - Tô Hoài <br/> 5. \"Tí hon và đại ca\" - Gió Dự</p>",
            "an_hien": "1",
            "hinh": "images/blog/top-sach-thieu-nhi-hay-nhat.jpg",
            "luot_xem": "350",
            "hot": "1",
            "ngay": "2023-11-05",
            "id_loai": "1"
        },
        {
            "id": "6",
            "tieu_de": "Sách về văn hóa đọc cho người trẻ: Khơi nguồn đam mê tri thức",
            "slug": "sach-ve-van-hoa-doc-cho-nguoi-tre.html",
            "mo_ta": "Những cuốn sách giúp bạn hiểu rõ hơn về văn hóa đọc và vai trò của nó trong cuộc sống hàng ngày.",
            "noi_dung": "<p>1. \"Sách và con người\" - Nguyễn Thị Ngọc <br/> 2. \"Văn hóa đọc\" - Giản Tư Trung <br/> 3. \"Đọc sách mỗi ngày\" - David M. Boje <br/> 4. \"Hành trình của một cuốn sách\" - Tô Hoài <br/> 5. \"Sống chậm\" - Xuân Diệu</p>",
            "an_hien": "1",
            "hinh": "images/blog/sach-ve-van-hoa-doc-cho-nguoi-tre.jpg",
            "luot_xem": "450",
            "hot": "1",
            "ngay": "2023-11-06",
            "id_loai": "1"
        },
        {
            "id": "7",
            "tieu_de": "Cách viết nhật ký hiệu quả: Khám phá bản thân qua từng trang",
            "slug": "cach-viet-nhat-ky-hieu-qua.html",
            "mo_ta": "Viết nhật ký không chỉ giúp ghi lại những khoảnh khắc trong cuộc sống mà còn là phương pháp tự nhìn nhận bản thân đầy hiệu quả.",
            "noi_dung": "<p>Để viết nhật ký hiệu quả, bạn nên dành ít nhất 10-15 phút mỗi ngày để ghi chép lại những trải nghiệm, cảm xúc và suy nghĩ của mình. Ghi lại những điều tích cực và cả những khó khăn sẽ giúp bạn phát triển tư duy phản biện và nâng cao khả năng viết.</p>",
            "an_hien": "1",
            "hinh": "images/blog/cach-viet-nhat-ky-hieu-qua.jpg",
            "luot_xem": "200",
            "hot": "1",
            "ngay": "2023-11-07",
            "id_loai": "1"
        },
        {
            "id": "8",
            "tieu_de": "Phân tích tác phẩm văn học nổi tiếng: Khám phá ý nghĩa sâu sắc",
            "slug": "phan-tich-tac-pham-van-hoc-noi-tieng.html",
            "mo_ta": "Một cái nhìn sâu sắc về các tác phẩm văn học nổi tiếng và những thông điệp ẩn chứa bên trong.",
            "noi_dung": "<p>Trong bài viết này, chúng ta sẽ phân tích tác phẩm \"Chí Phèo\" của Nam Cao, khám phá những yếu tố văn hóa, xã hội và nhân văn mà tác giả muốn gửi gắm qua nhân vật chính.</p>",
            "an_hien": "1",
            "hinh": "images/blog/phan-tich-tac-pham-van-hoc-noi-tieng.jpg",
            "luot_xem": "300",
            "hot": "1",
            "ngay": "2023-11-08",
            "id_loai": "1"
        },
        {
            "id": "9",
            "tieu_de": "Sách tâm lý hay nên đọc: Khám phá tâm trí con người",
            "slug": "sach-tam-ly-hay-nen-doc.html",
            "mo_ta": "Khám phá những cuốn sách tâm lý hay, giúp bạn hiểu rõ hơn về bản thân và người khác.",
            "noi_dung": "<p>1. \"Tâm lý học tội phạm\" - David Canter <br/> 2. \"Sức mạnh của thói quen\" - Charles Duhigg <br/> 3. \"Người thầy vĩ đại\" - Robin Sharma <br/> 4. \"Tâm lý học hạnh phúc\" - Tal Ben-Shahar <br/> 5. \"Hành trình về phương Đông\" - Hermann Hesse</p>",
            "an_hien": "1",
            "hinh": "images/blog/sach-tam-ly-hay-nen-doc.jpg",
            "luot_xem": "500",
            "hot": "1",
            "ngay": "2023-11-09",
            "id_loai": "1"
        },
        {
            "id": "10",
            "tieu_de": "Sách về kỹ năng mềm: Nâng cao khả năng giao tiếp và làm việc nhóm",
            "slug": "sach-ve-ky-nang-mem.html",
            "mo_ta": "Khám phá những cuốn sách giúp bạn cải thiện kỹ năng giao tiếp và làm việc nhóm hiệu quả hơn.",
            "noi_dung": "<p>1. \"Giao tiếp không lời\" - Alan Pease <br/> 2. \"Kỹ năng thuyết trình\" - Dale Carnegie <br/> 3. \"Kỹ năng làm việc nhóm\" - Patrick Lencioni <br/> 4. \"Khéo léo trong giao tiếp\" - Leil Lowndes <br/> 5. \"Kỹ năng đàm phán\" - Roger Fisher</p>",
            "an_hien": "1",
            "hinh": "images/blog/sach-ve-ky-nang-mem.jpg",
            "luot_xem": "600",
            "hot": "1",
            "ngay": "2023-11-10",
            "id_loai": "1"
        }
    ]
}